/* Localized versions of Info.plist keys */

CFBundleName = "ID3Panel";
CFBundleShortVersionString = "ID3Panel version 0.0.1d1";
CFBundleGetInfoString = "ID3Panel version 0.0.1d1, Copyright (c) 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright (c) 2003 __MyCompanyName__.";
